[{
    "name":"Математикийн хичээлийн програмчилсан давтлага",
    "photo":"/математик.JPG",
    "author":"Марнянский",
    "rating":"5",
    "price":10000,
    "total":2,
    "content":"Энэхүү гарын авлага нь хэдийгээр 1980-аад оны сүүлээр зохиогдсон боловч арга зүй, агуулгын сонголтоороо орчин үед ч хоцрогдохооргүй сургалтын материал юм. Нийт 21 бүлэгтэй ба сургалтын нэгж материалын орц хэмжээ нь боломжийн, логик дараалал сайн, шинжлэх ухааны түвшин харьцангуй өндөр, суралцагчдын бие даасан ажиллагааг дэмжсэн байгаа нь орчин үеийн сургалтад тавигддаг нийтлэг шаардлагыг хангана. Уг гарын авлагыг Ерөнхий боловсролын 12 жилийн сургуулийн ахлах ангийн сурагчид болон их, дээд сургуулийн оюутнууд ашиглах боломжтой юм.",
    "slug_url":"математикийн-хичээлийн-програмчилсан-давтлага-2",
    "bestseller":true,
    "available" : "new, old",
    "category" : "62b6b2f469e0042334e72a3b"
 },
 {
    "name":"Генийн инженерчлэлийн аргаар хүн бүтээх нь : 2010-3010",
    "photo":"/2_8699.JPG",
    "author":"No author",
    "rating":8,
    "price":30000.0,
    "total":8,
    "content":" Одоохондоо хүмүүс зүрх, бөөр г.м бие махбодийн зарим эрхтнүүдийг солихоос хэтрэхгүй байгаа бол генийн инженерчлэлийн нууцад нэвтэрч эхэлснээр хүний эрхтнүүд болоод цаашилбал бүх бие махбодийг нь ургуулан гаргаж авах боломжтой болох бөгөөд тухайн ургуулан гаргаж авсан бие махбодид хүний амьдралын туршид үүссэн бодол санааны бичлэгийг шилжүүлэн суулгаснаар тухайн хүн шинэ бие махбодьтойгоор дахин төрөх боломжтой болох юм. Энэ номын гол зорилго нь ямар ч материаллаг бүтэц зохион байгуулалтыг өөрийн дураар үүсгэн бий болгох чадвартай болтлоо соёл иргэншлийн өндөр дээд түвшинд хөгжсөн төгс ухаан мэдлэг өндөр технологитой харь гарагийн хүмүүс манай дэлхий дээр байгаа амьд амьтад түүн дотроо хүнийг генийн инженерчлэлийн аргаар бүтээсэн гэдгийг таниулахад оршино.",
    "bestseller":false,
    "available" : "new, old",
    "category" : "62b6b2f469e0042334e72a3b"
 },
 {
    "name":"XX зууны манлай яруу найрагч БЭГЗИЙН ЯВУУХУЛАН",
    "photo":"/20_зуун.PNG",
    "author":"No author",
    "rating":5,
    "price":75000,
    "total":3,
    "content":"XX зууны манлай яруу найрагч Б.Явуухулангийн амьдрал уран бүтээл, намтар судлал, утга зохиолын онол, хэл шинжлэл, гүн ухааны арга зүйн үүднээс нарийвчилсан судалгаа хийжээ. Б.Явуухулан амьдарч байсан үеийнхээ соёл, утга зохиолын гол төлөөлөгч болж чадсан, нийгмийн дэвшлийн нүүр царайг тодотгож өгсөн учир манлай яруу найрагчийн сэнтийд заларсан төдийгүй монголын орчин үеийн яруу найргийн хөгжилд гарамгай амжилт гаргасан болохыг олон талаас нь харуулсан байна. Тус бүтээлийг уран зохиол судлагч, хэл шинжлэлч бэлтгэх докторантур, магистрантурын сургалт болон эрдэм шинжилгээний ажилтан, сонирхон судлагчдад зориулж байна.",
    "week_bestseller":true,
    "available" : "new, old",
    "category" : "62a6cea4b1abeaefd52d6a98"
 },
 {
    "name":"Осидори нугас",
    "photo":"/2_10679.JPG",
    "author":"No author",
    "rating":4,
    "price":6000,
    "total":5,
    "content":"  Уншигч танд толилуулж байгаа энэ номонд Мандаж байгаа Нарны орны дундад зууны үеийн сэтгэлгээний өвөрмөц нууц ертөнц, сэтгэл хиртхийлгэсэн \"кайдан\" нэртэй чөтгөр, хий үзэгдлийн тухай мартахааргүй өгүүлнэ. Түүхийн ахар богинохон хугацаанд соёл иргэншлийн атаархам өндөрлөгт хүрч хүн төрөлхтний маргаашийг өнөөдөр болгон наашлуулж байгаа \"японы гайхамшгийн\" тухай сонсож бахархдаг уншигч бидэнд эл номонд багтсан эртний домог, үлгэрүүд нь японы цуцашгүй хөдөлмөрч ард түмний олон зууны туршид ягштал баримталсаар ирсэн хатуу дэг уламжлал, шашны үзэл бодол, ёс суртахууны үнэлэмжийн эх сурвалж, мөн чанарыг ойлгоход тус болох нь дамжиггүй.",
    "bestseller":true,
    "available" : "new, old",
    "category": "62a6b7f5b4e4a6d6e3116ce1"
 },
 {
    "name":"Хамаг Монголын эзэнт улсын ур дүй ухаан урлалын онцлог",
    "photo":"/Хамаг_монголын_эзэнт_улс.PNG",
    "author":"No author",
    "rating":7,
    "price":190000,
    "total":32,
    "content":"Түүх бол ухаарлын мэлмий билээ. Өнөөгийн даяаршлын нөхцөлд бид бүхэн үндэснийхээ түүх, соёлын баялаг өв уламжлалаас судалж, суралцах хэрэгцээ шаардлага өсөн нэмэгдэж байгаа болно. Манай өвөг дээдсээс уламжлан ирсэн түүх, өв соёл бол бидний тусгаар тогтнол, эв нэгдэл, аюулгүй байдал зэрэг олон зүйлд үндэсний дархлаа болж ирсэн үнэт зүйл мөн.Иймээс энэхүү бүтээлдээ Хамаг Монголын Эзэнт улсын соёл, аж байдлын бүтээн байгуулалт, дайтахуйн ухаан, хүнслэх ухаан зэрэг тэр үеийн монголчуудын бүтээсэн уламжлалт соёлын үнэт зүйлсийг олон арван баримтад түшиглэн тайлбарласан.Тухайлбал, уг бүтээлийн “Соёлын түүх” гэсэн эхний бөлөгт гүрэн улсын түүх, отог аймгийн түүх, чоносын хорин долоон отог, билэгдэлтэй холбоотой сонирхолтой түүхийг өгүүлсэн.“Хамаг Монголын аж байдлын бүтээн байгуулалт” гэсэн дэд бөлөгт эсгий туургатны бүтээн байгуулалтын эх, гэрийн хөгжил, гэрийн бүтэц ба түүний билэгдэл, Хамаг Монголын үеийн гэр сууц, гэрийн дотоод засал, хөсөг тэрэг, асар майхан, хүрээний тухай бичсэн.“Хамаг Монгол Эзэнт улсын дээл хувцасны соёл” гэсэн гурав дахь бөлөгт хувцас, малхай, ёслол хүндэтгэлийн малхай, тэр үеийн отог аймгуудын хувцасны соёлыг олон сонирхолтой зургаар дэлгэрэнгүй өгүүлсэн буй.“Дайтахуйн ухаан ба цэргийн соёл” гэсэн дөрөв дэх бөлөгт нүүдэлчин монголчуудын дайтахуйн өвөрмөц ухаан, цэргийн соёл, Чоносын 27 отог туг сулд, цэрэг дайны ерөнхий цэгцийн тухай өгүүлсэн байна.“Хүнслэх ухаан” гэсэн тав дахь бөлөгт цай барих зан заншил, зоог барих зан заншил, гүнцэг барих зан заншил, аягачны соёл, найр, хээрийн зоогийн талаарх мэдлэг ухааныг тайлбарласан.Эдгээр агуулгаас харахад, зохиогч өнөөгийн монголчуудад манай үндэсний уламжлал, түүх, соёлын үнэт зүйлсийг ойлгуулж, танин мэдүүлэхэд ач холбогдолтой бүтээл юм.",
    "bestseller":true,
    "available" : "new, old",
    "category" : "62a6d05db1abeaefd52d6aa2"
 },
 {
    "name":"Компьютерийн хэрэглээний хөтөч 5",
    "photo":"/kompyuter5.0.jpg",
    "author":"Б.Амгаланбаяр",
    "rating":5,
    "price":18000,
    "total":5,
    "content":"Компьютерийн&nbsp;анхан, дунд болон гүнзгий шатны хэрэглээний хөтөч тайлбар ном. Microsoft Windows 7,8,10 үйлдлийн систем, Microsoft Office 2019, Adobe Photoshop, InDesign зэрэг программууд орсон байна. Мөн толь бичиг, товчилсон нэр&nbsp;томьёо&nbsp;зэрэг орсон.",
    "bestseller":true,
    "available" : "new, old, pdf",
    "category": "62a6cff8b1abeaefd52d6aa0"
 },
 {
    "name":"99 гишгүүрийн нууц: Нэнси Дрюгийн нууцлаг адал явдлууд",
    "photo":"/Scan14966.JPG",
    "author":"К.Киин",
    "price":12000,
    "total":8,
    "content":" Бэсс Марвин, Жорж Фэйн нар үеэл эгч дүүс бөгөөд тэд арван найман настай, өтгөн хар үстэй, дур булаам, мөрдөгч охин Нэнситэй олон жил үерхэж байгаа найзууд билээ. Бэсс бол хонгор шаргал үстэй, инээмсэглэхэд хоёр хацар нь хонхойдог, бага зэрэг махлаг нэгэн. Харин Жорж богино өтгөн хар үстэй, туранхай, эршүүд охин юм. Гурван охин гал дүрэлзэн асах ил зуухтай зочдын өрөөнд орцгоов. Жорж, Бэйс хоёр сандал дээр тухлан сууж, харин Нэнси ил зуухны өмнө очиж зогсоход, түүний цэнхэр нүд баясгалантайяа гялалзан харагдана. Тэрээр тэдний ойролцоох байранд амьдардаг Блэир хэмээх эмэгтэй шөнө болгон аймшигтай хар дарж зүүдлэн, сэрдэг болсон төдийгүй түүний нүдийг боосон байх бөгөөд хэн нэгэн чихэнд нь \"99 гишгүүр\" гэж шивнэхэд, тэр шатнаас доошоо унаж байна гэж зүүдлэх болсон тухай Нэнси үеэлүүдэд яриад хөөрхий хатагтай Блэирийг дахин амар тайван унтаж чаддаг болгохын тулд ноён Нюф болон 99 гишгүүртэй шат хаана байдгийг олж нууцийг тайлах хэрэгтэй байна гээд бөхийн галд түлээ нэмж хийв. Гэнэт маш чанга дүнгэнэх чимээ гурван охиныг цочоолоо...",
    "bestseller":true,
    "available" : "new, old, kindle",
    "category" : "62a6d0c3b1abeaefd52d6aa5"
 },
 {
   "name": "Генийн инженерчлэлийн арга",
   "photo": "/gentic.JPG",
   "author": "Булгаа",
   "rating": 8,
   "price": 25000,
   "total": 60,
   "content": "Одоохондоо хүмүүс зүрх, бөөр г.м бие махбодийн зарим эрхтнүүдийг солихоос хэтрэхгүй байгаа бол генийн инженерчлэлийн нууцад нэвтэрч эхэлснээр хүний эрхтнүүд болоод цаашилбал бүх бие махбодийг нь ургуулан гаргаж авах боломжтой болох бөгөөд тухайн ургуулан гаргаж авсан бие махбодид хүний амьдралын туршид үүссэн бодол санааны бичлэгийг шилжүүлэн суулгаснаар тухайн хүн шинэ бие махбодьтойгоор дахин төрөх боломжтой болох юм. Энэ номын гол зорилго нь ямар ч материаллаг бүтэц зохион байгуулалтыг өөрийн дураар үүсгэн бий болгох чадвартай болтлоо соёл иргэншлийн өндөр дээд түвшинд хөгжсөн төгс ухаан мэдлэг өндөр технологитой харь гарагийн хүмүүс манай дэлхий дээр байгаа амьд амьтад түүн дотроо хүнийг генийн инженерчлэлийн аргаар бүтээсэн гэдгийг таниулахад оршино.",
   "bestseller": false,
   "available": "new, old",
   "category": "62b6b2f469e0042334e72a3b"
}
]